{
  "name": "Replexica",
  "what-is-replexica": "Replexica - Une technologie d'IA qui permet aux équipes de développement de livrer des produits multilingues 100 fois plus rapidement.",
  "how-it-works": "Replexica utilise l'IA pour traduire automatiquement votre produit en plusieurs langues. Il s'intègre à votre flux de travail et vos outils existants, vous permettant de livrer des produits multilingues sans effort supplémentaire.",
  "why-not-use-google-translate": "Google Translate est parfait pour traduire des mots ou des phrases courtes, mais il n'est pas conçu pour traduire des produits entiers. Replexica est spécifiquement conçu pour les développeurs et les équipes produit, garantissant des traductions précises et contextuellement pertinentes.",
  "why-not-use-human-translators": "Les traducteurs humains ralentissent la livraison des projets, et soyons honnêtes : ils détestent traduire les étiquettes des boutons de votre application. Replexica est rapide, abordable et conçue pour les développeurs et les équipes produit.",
  "how-fast-can-i-translate-my-product": "Replexica localise les produits en plusieurs langues en quelques minutes, permettant aux équipes de livrer des produits multilingues 100 fois plus vite.",
  "is-replexica-expensive": "Les équipes de toutes tailles peuvent se permettre Replexica : les tarifs dépendent de l'utilisation de la plateforme, allant de quelques centaines à plusieurs milliers de dollars par an.",
  "how-soon-can-i-get-started": "Votre équipe peut être opérationnelle avec Replexica en moins d'une heure. Inscrivez-vous et réservez un appel avec notre équipe.",
  "how-accurate-is-ai-localization-with-replexica": "Le moteur de localisation AI de Replexica atteint une grande précision sans intervention humaine. Il utilise des traductions contextuelles alimentées par des LLMs de pointe, produisant des traductions naturelles et authentiques dans plusieurs langues. Les équipes peuvent toujours modifier les résultats si nécessaire."
}
